[
  {
    "name": "Quokka",
    "nameScientific": "Setonix brachyurus",
    "image": "quokka_real",
    "fact1": "Quokkas leben nur im äußersten Südwesten Australiens, vor allem auf der Insel „Rottnest Island“ (Rattennest-Insel). Der Name kommt daher, dass man Quokkas anfangs für große Ratten gehalten hat.",
    "fact2": "Quokkas sind Pflanzenfresser: Ihnen schmecken Blätter, junge Triebe, Gräser, aber auch Obst und Gemüse.\nSie suchen im Unterholz am Boden nach Kräutern und Gräsern. Mit ihren Krallen und den kräftigen Hinterbeinen klettern sie manchmal sogar auf Bäume und mampfen genüsslich Blätter, Beeren und andere Früchte.",
    "fact3": "Bei Gefahr werfen Quokka-Weibchen ihr Junges aus dem Beutel. Dieses macht dann ein schnarrendes Geräusch und lockt damit den Feind an. So sichert das Weibchen sein Überleben, opfert aber das Junge.",
    "authorImage": "Adrian Marks",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/Redkite-1549380/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1062825",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1062825",
    "imageLogo": "quokka_logo",
    "htmlLicense": "Bild von <a href=\"https://pixabay.com/de/users/Redkite-1549380/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=1062825\">Adrian Marks</a> auf <a href=\"https://pixabay.com/de/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=1062825\">Pixabay</a>"
  },
  {
    "name": "Harpyie",
    "nameScientific": "Harpia harpyja",
    "image": "harpyie_real",
    "fact1": "Dieser Vogel wird bis zu 10 kg schwer und lebt im Amazonas-Regenwald. Harpyien werden auch Affenadler genannt, denn sie jagen mit ihren bis zu 7 cm langen Krallen auch große Affen. Sie reißen sie förmlich aus den Baumwipfeln.",
    "fact2": "In der griechischen Mythologie verkörpern Harpyien heimtückische Wesen zwischen Mensch und Vogel. Als Biologen bleiben wir dabei. Es ist ein Vogel.",
    "fact3": "Die Harpyie ist sehr selten und auch in ihrem großen Verbreitungsgebiet von Südmexiko bis Nordargentinien kommt sie nur spärlich vor. Vor allem durch die Zerstörung ihres Lebensraumes, durch Abholzung und Brandrodung für Plantagen, Siedlungen und Rinderweiden sowie durch direkte Bejagung wird die Harpyie bedroht.",
    "authorImage": "Andrea Bohl",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/Wildfaces-932734/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=3457952",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=3457952",
    "imageLogo": "harpyie_logo",
    "htmlLicense": ""
  },
  {
    "name": "Neunbinden-Gürteltier",
    "nameScientific": "Dasypus novemcinctus",
    "image": "guerteltier_real",
    "fact1": "Üblicherweise flüchtet das Neunbinden-Gürteltier bei aufziehender Gefahr in den nächsten Bau und verstopft den Eingang korkenartig mit seinem Beckenpanzer, außerdem krümmt es den Rücken und verhakt sich mit den beweglichen Bändern in der umliegenden Erde, so dass es kaum aus seinem Bau herausgezogen werden kann.",
    "fact2": "Als einzige bekannte Säugetiergruppe der heutigen Zeit verfügen die Gürteltiere über eine knöcherne äußere Panzerbildung. Ob sich der Panzer als Schutz vor Fressfeinden bildete, ist wissenschaftlich nicht vollständig geklärt. Allerdings schützt er gut vor der dornigen Vegetation trockener Landschaften, in denen zahlreiche Gürteltierarten leben. Gleichzeitig vermindert er den Befall mit äußeren Parasiten.",
    "fact3": "Das Tier verfügt außerdem über eine stark schwankende Körperkerntemperatur von 30 bis 36 °C, wobei diese mit durchschnittlich 33,4 °C bei Männchen höher ist als bei Weibchen mit 31,7 °C.",
    "authorImage": "272447",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/272447-272447/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1169132",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1169132",
    "imageLogo": "guerteltier_logo",
    "htmlLicense": ""
  },
  {
    "name": "Panzernashorn",
    "nameScientific": "Rhinoceros unicornis",
    "image": "panzernashorn_real",
    "fact1": "Dieses Tier wiegt mehr als 2000 kg. Es ist das größte unter den drei asiatischen Nashornarten. Es trägt nur ein Horn. Das unterscheidet es von seinen beiden afrikanischen Verwandten und dem Sumatranashorn.",
    "fact2": "Früher war das Panzernashorn weit verbreitet, heute findet man es nur noch in Bhutan, Nepal und in einigen Rückzugsgebieten in Indien.",
    "fact3": "Geriebenes Nashorn-Pulver gilt in Asien als Wundermittel gegen Fieber, Schmerzen und Krebs. Das Horn besteht aus Keratin wie unsere Nägel und Haare. Folglich ist es völliger Blödsinn, dass Nashorn-Pulver irgendeine medizinische Wirkung hat.",
    "authorImage": "3Dinaani",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/3Dinaani-5504923/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=3798771",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=3798771",
    "imageLogo": "panzernashorn_logo",
    "htmlLicense": "Bild von <a href=\"https://pixabay.com/de/users/3Dinaani-5504923/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=3798771\">3Dinaani</a> auf <a href=\"https://pixabay.com/de/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=3798771\">Pixabay</a>"
  },
  {
    "name": "Tamandua",
    "nameScientific": "Gattung: Tamandua",
    "image": "tamandua_real",
    "fact1": "Der kleine Ameisenbär hat eine auffällige Röhrenschnauze. Die Mundöffnung ist so klein wie ein Bleistift-Ende und es gibt keine Zähne. Mit seiner langen, klebrigen Zunge verspeist er Ameisen und Termiten.",
    "fact2": "Der Schwanz der Tamanduas macht das Leben in den Baumwipfeln besonders angenehm. Weil Unterseite und Schwanzspitze haarlos sind, kann er beim Herumklettern wie eine zusätzliche Hand genutzt werden. Außerdem dient der Schwanz der Stabilisierung und dem Halten des Gleichgewichts.",
    "fact3": "Bei Gefahr kann der Tamandua ein stinkendes Sekret absondern. Außerdem legt er sich auf den Rücken und verteidigt sich mit seinen spitzen Krallen. Ein typischer Feind ist die Harpyie, die du schon freigespielt hast.",
    "authorImage": "alinemorais20120",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/alinemorais20120-1114961/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1343775",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1343775",
    "imageLogo": "tamandua_logo",
    "htmlLicense": "Bild von <a href=\"https://pixabay.com/de/users/alinemorais20120-1114961/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=1343775\">alinemorais20120</a> auf <a href=\"https://pixabay.com/de/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=1343775\">Pixabay</a>"
  },
  {
    "name": "Wisent",
    "nameScientific": "Bos bonasus",
    "image": "wisent_real",
    "fact1": "Wer sind die schwersten europäischen Landsäugetiere? Richtig, die Wisente. Bis 1952 galten die Wisente in Europa als ausgestorben. Sie wurden dann aus Zoos wieder ausgewildert. Heute gibt es wieder einige Populationen.",
    "fact2": "Wenn die Wisente ihr Fell wechseln, löst sich das alte Fell ihn großen Stücken ab. Sie haben dann richtige Löcher im Fell, bis das neue wieder nachwächst.",
    "fact3": "Sehr nah verwandt ist der nordamerikanische Büffel, der auch Bison genannt wird. Er ist zwar etwas kräftiger in der Gestalt, wird aber nicht ganz so hoch wie der Wisent. Bison und Wisent sind so nah miteinander verwandt, dass sie sich sogar kreuzen und Nachkommen haben können.",
    "authorImage": "Andreas Lischka",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/webandi-1460261/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=4727810",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=4727810",
    "imageLogo": "wisent_logo",
    "htmlLicense": ""
  },
  {
    "name": "Saiga",
    "nameScientific": "Saiga tatarica",
    "image": "saiga_real",
    "fact1": "Besonders auffällig an den Tieren ist die bucklige Nase, die weit über das Maul ragt. Forscher vermuten, dass sie die Klimaanlage der Saigas ist: Im Winter wärmt sie die eiskalte Atemluft vor, bevor diese in die Lunge strömt. Im Sommer kühlt die Schleimhaut in der Nase das Blut ein paar Grad herunter, damit die Tiere nicht überhitzen.",
    "fact2": "Was gibt’s zum Fressen? Gras, Gras, Gras. Saiga-Antilopen sind typische Weidegänger. Der Rasenmäher der Steppe. Manchmal fressen sie auch Flechten oder Sträucher.",
    "fact3": "Die Weibchen bekommen meist Zwillinge. Leider werden die Antilopen für Fleisch und ihre bis zu 50 cm langen Hörner gejagt.",
    "authorImage": "Andrey Giljov, CC BY-SA 4.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=73737597",
    "imageLogo": "saigaantilope_logo",
    "htmlLicense": "Von <a href=\"//commons.wikimedia.org/w/index.php?title=User:KunRiskun&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"User:KunRiskun (page does not exist)\">Andrey Giljov</a> - <span class=\"int-own-work\" lang=\"de\">Eigenes Werk</span>, <a href=\"https://creativecommons.org/licenses/by-sa/4.0\" title=\"Creative Commons Attribution-Share Alike 4.0\">CC BY-SA 4.0</a>, <a href=\"https://commons.wikimedia.org/w/index.php?curid=73737597\">Link</a>"
  },
  {
    "name": "Blaufußtölpel",
    "nameScientific": "Sula nebouxii",
    "image": "blaufusstoelpel_real",
    "fact1": "Das Balzverhalten ist sehr kompliziert. Das Männchen landet und zeigt bei der Landung seine blauen Fußsohlen. Dann stolziert es vor dem Nistplatz auf und ab und stellt seine blauen Füße zur Schau. Es macht dem Weibchen kleine Geschenke, nämlich Nistmaterial.",
    "fact2": "Weibchen bevorzugen Männchen mit kräftig blau gefärbten Füßen. Frisst ein Männchen zu wenig nimmt die Blaufärbung der Füße ab. Die Weibchen verschmähen es dann.",
    "fact3": "Blaufußtölpel halten ihre Eier mit den Füßen warm. Sie sind besonders gut durchblutet und daher wie eine kleine „Fußheizung“.",
    "authorImage": "Andy Brunner",
    "imagePlatform": "Unsplash",
    "authorLink": "https://unsplash.com/@andy_brunner?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText",
    "platformLink": "https://unsplash.com/s/photos/blue-footed-boobies?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText",
    "imageLogo": "blaufusstoelpel_logo",
    "htmlLicense": ""
  },
  {
    "name": "Chinchilla",
    "nameScientific": "Familie: Chinchillidae",
    "image": "chinchilla_real",
    "fact1": "Chinchillas haben ein sehr weiches und seidiges Fell, das blaugrau, oder bräunlich gefärbt ist. Um es zu pflegen nehmen sie gerne ein Sandbad. Das Sandbad hilft ihnen bei der Fellpflege, dient dem Wohlbefinden und dem Abbau von Stress.",
    "fact2": "Chinchillas stammen ursprünglich aus Südamerika, genauer genommen aus Chile. Doch genau hier begann die Jagd nach dem Fell der armen Tiere. Nachdem die Jagd immer schwerer wurde und die Tiere fast schon ausgerottet waren, begann am Anfang des 20. Jahrhunderts eine kontrollierte Chinchilla-Zucht in Europa. Diese diente der Pelzherstellung, welche leider bis heute anhält.",
    "fact3": "Chinchillas haben ein besonders dichtes Fell, mit mehr als 20000 Haaren pro Quadratzentimeter zählt es zu den dichtesten aller Landbewohner, dabei ist ein Chinchilla-Haar etwa 30-mal dünner als ein Menschenhaar.",
    "authorImage": "Benjamin M. Groß",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/benjamingross83-3975161/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1897807",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1897807",
    "imageLogo": "chinchilla_logo",
    "htmlLicense": ""
  },
  {
    "name": "Gürtelmull",
    "nameScientific": "Chlamyphorus truncatus",
    "image": "guertelmull_real",
    "fact1": "Der Gürtelmull ist nur um die 12 cm groß. Er ist ein geschickter Gräber, der sich binnen weniger Sekunden eingraben kann, wobei er meistens mit der Nase zu scharren beginnt, später die kräftigen Vorderpfoten benutzt und mit den Hinterbeinen die Erde wegdrückt.",
    "fact2": "Die Lebensweise des Gürtelmulls ist weitgehend unerforscht. Er ist einzelgängerisch und sowohl tag- als auch nachtaktiv, eine einzelne Aktivitätsphase dauert bis zu drei Stunden, die mit Futtersuche und Graben verbracht wird, worauf bis zu sechs Stunden Ruhe folgen.",
    "fact3": "Bei drohender Gefahr gräbt sich ein Tier ein und verschließt mit der Beckenpanzerung den Eingang des Baues, im offenen Gelände setzt es sich auf den Steißpanzer und krümmt den Körper, um den empfindlichen Bauch zu schützen.",
    "authorImage": "Cliff, CC BY 2.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=7851087",
    "imageLogo": "guertelmull_logo",
    "htmlLicense": ""
  },
  {
    "name": "Bienenelfe",
    "nameScientific": "Mellisuga helenae",
    "image": "bienenelfe_real",
    "fact1": "Die Bienenelfe auch Kubaelfe oder Hummelkolibri genannt, gilt als die kleinste Kolibriart und als der kleinste Vogel weltweit.",
    "fact2": "Bienenelfen messen von Schwanz bis Schnabel ca. 5–7 cm, Weibchen werden größer als Männchen. Mit einem Gewicht von etwa 1,8 Gramm sind sie leichter als eine Straußenfeder. Sie haben einen Herzschlag von 300 bis 500 Schlägen pro Minute.",
    "fact3": "Die Bienenelfe ernährt sich ausschließlich von Nektar. Sie saugt ihn mit ihrer langen, an der Spitze gespaltenen und strohhalmförmigen Zunge auf, diese ist doppelt so lang wie der dünne Schnabel. Dabei schwebt sie mit über 90 Flügelschlägen pro Sekunde in der Luft vor der Pflanze.",
    "authorImage": "Domenic Hoffmann",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/Nicman-4801918/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2139279",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2139279",
    "imageLogo": "bienenelfe_logo",
    "htmlLicense": ""
  },
  {
    "name": "Goldlangur",
    "nameScientific": "Trachypithecus geei",
    "image": "goldlangur_real",
    "fact1": "In den feuchtwarmen Bergwäldern Bhutans lebt eine der seltensten Affenarten der Welt: die Goldlanguren. Sie wandern mit weiten Sprüngen über die Baumwipfel hinweg.",
    "fact2": "Der Goldlangur gehört in die Familie der Meerkatzenverwandten. Zu diesen zählen die Meerkatzen, die Paviane, die Makaken, der Mandrill, die Stummelaffen, die Languren und die Nasenaffen.",
    "fact3": "Goldlanguren sind tagaktive Baumbewohner, die sich zum Schlafen in die höheren Schichten der Bäume zurückziehen. Sie leben in Gruppen von 2 bis 12 Tieren, diese setzen sich aus einem oder zwei Männchen, mehreren Weibchen und dem dazugehörigen Nachwuchs zusammen.",
    "authorImage": "Doniv79, CC BY-SA 2.5",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=1399601",
    "imageLogo": "goldlangur_logo",
    "htmlLicense": ""
  },
  {
    "name": "Narwal",
    "nameScientific": "Monodon monoceros",
    "image": "narwal_real",
    "fact1": "Das „Einhorn der Meere“ ist im gesamten arktischen Ozean verbreitet. Je kälter, desto besser. Seefahrer verkauften das „Horn“ des Narwals an Ahnungslose als Beweis, dass es Einhörner gibt.",
    "fact2": "Bei dem Horn des Narwals handelt es sich in Wirklichkeit um einen Stoßzahn. Dieser wird bis zu drei Meter lang und ragt aus der Oberlippe. Die meisten Männchen besitzen einen, aber auch einige Weibchen. Im Laufe der Evolution hat sich der Eckzahn zu einem spiralförmigen Horn umgewandelt.",
    "fact3": "Der Zweck des Zahns war lange ein Rätsel. Man weiß heute, dass der Narwal seinen Zahn als Knüppel verwendet. Sie schlagen damit auf ihre Beute ein und machen diese ohnmächtig. So lässt sie sich einfacher fangen.",
    "authorImage": "Dr. Kristin Laidre",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=45807231",
    "imageLogo": "narwal_logo",
    "htmlLicense": "Von Dr. Kristin Laidre, Polar Science Center, UW NOAA/OAR/OER - <a rel=\"nofollow\" class=\"external text\" href=\"http://www.photolib.noaa.gov/htmls/anim1112.htm\">NOAA Photolib Library</a>, Gemeinfrei, <a href=\"https://commons.wikimedia.org/w/index.php?curid=45807231\">Link</a>"
  },
  {
    "name": "Fennek",
    "nameScientific": "Vulpes zerda",
    "image": "wuestenfuchs_real",
    "fact1": "Der kleinste Fuchs der Welt hat sehr große Ohren. Hier zeigt sich die Allen’sche Proportionsregel: Bei verwandten Arten sind die Körperanhänge in kälteren Gebieten kürzer ausgebildet als in wärmeren Gebieten. Der Fennek lebt in der Wüste. Dort ist es warm und er hat deshalb große Ohren. Grund: Temperatur-Regulation.",
    "fact2": "Der Fennek fühlt sich besonders wohl, wenn ein paar Felsen oder stabile Sanddünen vorhanden sind. Dort legt er bevorzugt seinen Bau an.",
    "fact3": "Auf dem Speiseplan stehen kleine Säugetiere, Insekten, kleine Reptilien, Vögel, Eier, Früchte und Pflanzenknollen. Lecker!",
    "authorImage": "Drew Avery, CC BY 2.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=17919493",
    "imageLogo": "wuestenfuchs_logo",
    "htmlLicense": "Von <a rel=\"nofollow\" class=\"external text\" href=\"https://www.flickr.com/people/33590535@N06\">Drew Avery</a> - <a href=\"//commons.wikimedia.org/wiki/Flickr\" class=\"mw-redirect\" title=\"Flickr\">Flickr</a>: <a rel=\"nofollow\" class=\"external text\" href=\"https://www.flickr.com/photos/33590535@N06/4339376480\">Fennec Fox {Vulpes zerda</a>}, <a href=\"https://creativecommons.org/licenses/by/2.0\" title=\"Creative Commons Attribution 2.0\">CC BY 2.0</a>, <a href=\"https://commons.wikimedia.org/w/index.php?curid=17919493\">Link</a>"
  },
  {
    "name": "Greifstachler",
    "nameScientific": "Gattung: Coendou",
    "image": "greifstachler_real",
    "fact1": "Der ganze Körper erwachsener Tiere ist von dornenartigen Stacheln bedeckt, nur der Greifschwanz trägt keine.",
    "fact2": "Die Greifstachler klettern zwar langsam, aber durch ihre fünf vollwertigen Greiforgane sehr sicher in den Bäumen umher. Ihre Nahrung besteht aus Blättern, Knospen, Früchten, Rinde und Wurzeln der Bäume.",
    "fact3": "Greifstachler sind nachtaktive Einzelgänger. Untereinander sind sie recht aggressiv. In Gefangenschaft werden sie gegenüber ihrem Pfleger aber sehr zahm.",
    "authorImage": "Eric Kilby, CC BY-SA 2.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=44437752",
    "imageLogo": "greifstachler_logo",
    "htmlLicense": ""
  },
  {
    "name": "Fetzenfisch",
    "nameScientific": "Phycodurus eques",
    "image": "fetzenfisch_real",
    "fact1": "Sehr passender Name… Überall hängen diesem Fisch die Fetzen vom Leib. Er sieht damit gar nicht aus wie ein Fisch und das ist sein Trick. Biologen nennen das Mimese. Er sieht aus wie das Seegras in dem er lebt. Perfekte Tarnung.",
    "fact2": "Unlogisch, aber wahr: Der Große Fetzenfisch ist mit seinen rund 35 Zentimeter Länge kleiner als der Kleine Fetzenfisch. Dieser misst bis zu 45 Zentimeter. Tiere, die nahe der Küste leben, sind in der Regel kleiner als jene in den tieferen Meeresregionen.",
    "fact3": "Auf dem Speiseplan stehen kleine Krebse, Fischlarven, Schwebegarnelen und Plankton. Er saugt seine Nahrung wie ein Staubsauger ein. Keine Zähne notwendig.",
    "authorImage": "EyeKarma - Eigenes Werk, Gemeinfrei",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=11306288",
    "imageLogo": "fetzenfisch_logo",
    "htmlLicense": ""
  },
  {
    "name": "Palmendieb",
    "nameScientific": "Birgus latro",
    "image": "palmendieb_real",
    "fact1": "What? Dieser Krebs kann mit seinen kräftigen Scheren sogar Kokosnüsse knacken. Wissenschaftler haben die Kraft seiner Scheren gemessen. Die Kraft ist doppelt so groß wie die beim Biss eines Löwen.",
    "fact2": "Palmendiebe leben in Felsspalten und Sandlöchern an Küsten im westlichen Pazifik und östlichen Indischen Ozean. Sie können nicht schwimmen und würden im Wasser ertrinken. Mit bis zu vier Kilogramm Körpergewicht sind Palmendiebe die größten Landkrebse der Erde.",
    "fact3": "Palmendiebe benutzen ihre Scheren auch zum Klettern, wenn sie auf Bäumen Nahrung suchen - neben Kokosnüssen auch Feigen und die Früchte von Schrauben- und Zuckerpalmen.",
    "authorImage": "fearlessRich, CC BY 2.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=3236988",
    "imageLogo": "palmendieb_logo",
    "htmlLicense": "Von <a rel=\"nofollow\" class=\"external text\" href=\"https://www.flickr.com/people/96483949@N00\">fearlessRich</a> - <a rel=\"nofollow\" class=\"external text\" href=\"https://www.flickr.com/photos/96483949@N00/200463810/\">Niuean Coconut Crab on a stick</a>, <a href=\"https://creativecommons.org/licenses/by/2.0\" title=\"Creative Commons Attribution 2.0\">CC BY 2.0</a>, <a href=\"https://commons.wikimedia.org/w/index.php?curid=3236988\">Link</a>"
  },
  {
    "name": "Quagga",
    "nameScientific": "Equus quagga quagga",
    "image": "quagga_real",
    "fact1": "Das Quagga sieht aus wie ein Zebra, das zu heiß gewaschen wurde und dem nun ein paar Streifen fehlen. Es stammt aus Südafrika und ist den Siedlern im 17. Jahrhundert zum Opfer gefallen. Es ist ausgestorben.",
    "fact2": "Vermutlich zweigte das Quagga vor etwa 200.000 Jahren vom Steppenzebra ab und bildete eine eigene Art. Ursache könnte ein damaliger Klimawandel gewesen sein.",
    "fact3": "Das letzte Quagga starb im August 1883 in einem Zoo in Amsterdam. Ein deutscher Zoologe versucht seitdem mit gezielten Kreuzungen von Zebras das Quagga wieder zum Leben zu erwecken. Es scheint zu klappen. Mal sehen, ob es irgendwann wieder welche gibt.",
    "authorImage": "Frederick York",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=108413",
    "imageLogo": "quagga_logo",
    "htmlLicense": "Von Frederick York (d. 1903) - Diese Datei stammt aus der <a href=\"//commons.wikimedia.org/wiki/Commons:Biodiversity_Heritage_Library\" title=\"Commons:Biodiversity Heritage Library\">Biodiversity Heritage Library</a> und ist online via <span class=\"url\"><a rel=\"nofollow\" class=\"external text\" href=\"https://www.biodiversitylibrary.org/page/28201475/#page/209/mode/1up\">biodiversitylibrary.org/page/28201475/</a></span> verfügbar., Gemeinfrei, <a href=\"https://commons.wikimedia.org/w/index.php?curid=108413\">Link</a>"
  },
  {
    "name": "Baumhummer",
    "nameScientific": "Dryococelus australis",
    "image": "baumhummer_real",
    "fact1": "Der Baumhummer ist ein Insekt und gehört zu der Ordnung der Gespensterschrecken. Entgegen dem deutschen Namen ist das Insekt gar nicht mit den Hummern verwandt, denn Hummer sind Krebstiere und keine Insekten.",
    "fact2": "Der Baumhummer ist endemisch auf der australischen Lord-Howe-Insel und galt lange als ausgestorben, bis auf der zur Lord-Howe-Inselgruppe gehörenden kleinen Felsinsel Ball’s Pyramid noch lebende Exemplare gefunden wurden.",
    "fact3": "Bei einer Untersuchung 2002 wurden auf einer kleinen Felsterrasse von 6 m x 30 m, auf der ein kleiner Teebaum der auf der Lord-Howe-Insel heimischen Art Melaleuca howeana stand, 24 Exemplare gefunden, darunter lediglich zwei Männchen. Wie diese Population auf diese Felseninsel gelangen konnte, ist nicht endgültig klar. Einem Zuchtprogramm im Zoo von Melbourne gelang es, dass es 2008 wieder 450 Tiere gab.",
    "authorImage": "Granitethighs - Eigenes Werk, CC BY-SA 3.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=15476183",
    "imageLogo": "baumhummer_logo",
    "htmlLicense": ""
  },
  {
    "name": "Tamarin",
    "nameScientific": "Gattung: Saguinini",
    "image": "tamarin_real",
    "fact1": "Auf dem Bild ist der Kaiserschnurrbart-Tamarin zu sehen. Sehr passender Name, denn er sieht aus wie ein chinesischer Kaiser vergangener Zeiten.",
    "fact2": "Tamarine sind Allesfresser, die sich vorwiegend von Früchten und Insekten ernähren. In geringerem Ausmaß nehmen sie auch andere Pflanzenteile wie Blüten und Nektar sowie kleine Wirbeltiere und Vogeleier zu sich.",
    "fact3": "Wie viele Waldbewohner Mittel- und Südamerikas leiden auch die Tamarine unter dem Verlust des Lebensraums. Drei Arten, der Lisztaffe, der Weißfußtamarin und der Zweifarbentamarin werden von der IUCN als „vom Aussterben bedroht“ oder „stark gefährdet“ eingestuft.",
    "authorImage": "Hans Hillewaert, CC BY-SA 3.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=15944642",
    "imageLogo": "tamarin_logo",
    "htmlLicense": "Von © Hans Hillewaert, <a href=\"https://creativecommons.org/licenses/by-sa/3.0\" title=\"Creative Commons Attribution-Share Alike 3.0\">CC BY-SA 3.0</a>, <a href=\"https://commons.wikimedia.org/w/index.php?curid=15944642\">Link</a>"
  },
  {
    "name": "Schuhschnabel",
    "nameScientific": "Balaeniceps rex",
    "image": "schuhschnabel_real",
    "fact1": "Dieser Vogel trägt einen Schnabel, der aussieht wie ein Schuh. Mit der Spitze hält er seine Beute, Fische, fest und befördert sie dann in den riesigen Schnabel. Er schluckt die Fische im Ganzen.",
    "fact2": "Der Schuhschnabel hat viel Geduld. Er steht stundenlang in den heißen Sümpfen Afrikas und starrt ins Wasser. Die Biologen nennen ihn deshalb Lauerjäger.",
    "fact3": "Mit dem Schnabel kann er auch super Grünzeug abschneiden. Das braucht er für sein Nest. Er duscht seine Eier regelmäßig mit kühlem Wasser, dass sie nicht zu heiß werden.",
    "authorImage": "Jonas Wiemann",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/Wiemann-3956340/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2682189",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2682189",
    "imageLogo": "schuhschnabel_logo",
    "htmlLicense": "Bild von <a href=\"https://pixabay.com/de/users/Wiemann-3956340/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=2682189\">Jonas Wiemann</a> auf <a href=\"https://pixabay.com/de/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=2682189\">Pixabay</a>"
  },
  {
    "name": "Erdferkel",
    "nameScientific": "Orycteropus afer",
    "image": "erdferkel_real",
    "fact1": "Das Erdferkel ernährt sich von Insekten, seine Hauptnahrung besteht aus Ameisen und Termiten. Bei der Nahrungssuche bewegt sich das Erdferkel langsam durch das Gelände, die Durchschnittsgeschwindigkeit beträgt etwa 0,2 bis 0,9 km/h. Dabei läuft es im Zickzack und sucht so einen Streifen von etwa 30 m Breite ab. Die Nase hält das Tier dabei kontinuierlich dicht am Boden und schnüffelt beständig.",
    "fact2": "Bei Sichtung von Beutegreifern flieht das Erdferkel in der Regel in den nächsten Erdbau oder gräbt sich ein, teilweise schlägt es dabei mit den Hinterbeinen aus. Direkt bedrohte Tiere wehren sich häufig auf den Hinterbeinen stehend mit dem Schwanz oder den scharfen Krallen der Vorderfüße oder auf dem Rücken liegend mit allen vieren.",
    "fact3": "Erdferkel haben eine röhrenförmige, verlängerte Schnauze und langgestreckte Ohren, die am die Ohren von Kaninchen erinnern.",
    "authorImage": "Louise Joubert - Eigenes Werk, CC BY-SA 3.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=27417347",
    "imageLogo": "erdferkel_logo",
    "htmlLicense": ""
  },
  {
    "name": "Nacktmull",
    "nameScientific": "Heterocephalus glaber",
    "image": "nacktmull_real",
    "fact1": "Der ostafrikanische Nacktmull ist ein skurriles, nacktes, äußerlich wurstförmiges Tier, das nie ans Tageslicht kommt. In einer Nacktmull-Kolonie gibt es hunderte Tiere.",
    "fact2": "Ein großes fortpflanzungsfähiges Weibchen hält sich, zusammen mit einigen wenigen privilegierten männlichen Tieren, in der zentralen Wohnkammer auf. Dort findet Fortpflanzung statt und es werden Junge geboren.",
    "fact3": "Die normalen männlichen Arbeiter bleiben zeitlebens klein und werden nie geschlechtsreif. Sie kümmern sich äußerst liebevoll um die Jungen der Königin oder betätigen sich als Gräber. Einige ältere Tiere halten sich an den Ausgängen auf und bewachen den Bau. Währenddessen werfen sie das von den Arbeitern herantransportierte Material aus den Gängen aus („Vulkane“).",
    "authorImage": "Ltshears",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=1568930",
    "imageLogo": "nacktmull_logo",
    "htmlLicense": "Von Ltshears - <span class=\"int-own-work\" lang=\"de\">Eigenes Werk</span>, Gemeinfrei, <a href=\"https://commons.wikimedia.org/w/index.php?curid=1568930\">Link</a>"
  },
  {
    "name": "Paletten-Doktorfisch",
    "nameScientific": "Paracanthurus hepatus",
    "image": "doktorfisch_real",
    "fact1": "Paletten-Doktorfische weisen wie alle Doktorfische am Ansatz der Schwanzwurzel „Skalpelle“ oder Knochenklingen auf. Die Fische nutzen diese zur Verteidigung.",
    "fact2": "Wegen ihrer prächtigen Farben sind Paletten-Doktorfische bei Meerwasseraquarianern sehr beliebt, doch ist zu bezweifeln, dass sie bei einer maximalen Länge von 30 cm wirklich artgerecht gehalten werden können.",
    "fact3": "Bekannt ist der Paletten-Doktorfisch insbesondere durch den Animationsfilm Findet Nemo aus dem Jahr 2003. Dorie ist ein Paletten-Doktorfischweibchen und begleitet Marlin auf der Suche nach seinem Sohn, Nemo.",
    "authorImage": "luetho",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/luetho-4351734/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=3749744",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=3749744",
    "imageLogo": "doktorfisch_logo",
    "htmlLicense": ""
  },
  {
    "name": "Kragenechse",
    "nameScientific": "Chlamydosaurus kingii",
    "image": "kragenechse_real",
    "fact1": "Kaum ein Reptil kann seine Gestalt so wandeln wie die Kragenechse: Stellt sie den Kragen rund um ihren Hals auf, sieht sie aus wie ein kleiner urzeitlicher Drache.",
    "fact2": "Normalerweise ist die Haut um den Hals eng am Körper angelegt.\nBei Gefahr stellt die Echse diese Haut jedoch mit Hilfe von knorpeligen Fortsätzen des Zungenbeins auf, so dass er wie ein Kragen um den Hals steht. Dieser Kragen kann einen Durchmesser von bis zu 30 Zentimetern haben.",
    "fact3": "Kragenechsen leben überwiegend in lichten tropischen Baumsteppen und Trockenwäldern auf Bäumen. Auf diesen klettern sie sogar bis in die höchsten Äste. Sie sind in Australien sowie in Neuguinea zu Hause.",
    "authorImage": "Miklos Schiberna",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=149235",
    "imageLogo": "kragenechse_logo",
    "htmlLicense": "Von Miklos Schiberna - <span class=\"int-own-work\" lang=\"de\">Eigenes Werk</span>, Gemeinfrei, <a href=\"https://commons.wikimedia.org/w/index.php?curid=149235\">Link</a>"
  },
  {
    "name": "Faultier",
    "nameScientific": "Unterordnung: Folivora",
    "image": "faultier_real",
    "fact1": "Unendlich langsam pflücken sie Blätter von den Bäumen, die sie in Zeitlupe in sich hineinstopfen. Und das nur, wenn sie nicht gerade ein Nickerchen machen. Mindestens 15 Stunden am Tag dösen oder schlafen sie.",
    "fact2": "Weil sie sich größtenteils von Blättern ernähren, haben Faultiere nicht so viel Energie zur Verfügung wie andere Tiere. Sie müssen also permanent im Energiesparmodus leben, und das funktioniert am besten, wenn sie sich so wenig wie möglich bewegen.",
    "fact3": "Eigentlich sind Faultiere gleichwarm. Wie beim Menschen bleibt ihre Körpertemperatur immer gleich. Aber wenn es in der Nacht kalt wird, dann kühlen sie ab. Bis zu acht Grad kälter kann ihr Körper werden. Am nächsten Morgen müssen sich die Faultiere erst mal in die Sonne hängen.",
    "authorImage": "Minke Wink",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/minkewink-3914298/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1879999",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1879999",
    "imageLogo": "faultier_logo",
    "htmlLicense": ""
  },
  {
    "name": "Kakapo",
    "nameScientific": "Strigops habroptila",
    "image": "kakapo_real",
    "fact1": "Der Kakapo ist der einzige flugunfähige Papagei. Er kann bis zu 90 Jahre alt werden, was für einen Vogel sehr viel ist.",
    "fact2": "Der Kakapo war vom Aussterben bedroht. Es gab 1989 kaum noch mehr als 65 Tiere dieser Vogelart. Tierschützer bemühten sich, dass er nicht ausstirbt und hatten Erfolg. Heute gibt es wieder mehr Exemplare.",
    "fact3": "Für zweifelhaften Ruhm sorgte eine Internet-Umfrage zum hässlichsten Tier der Erde. Der Kakapo belegte den zweiten Platz. Gewinner wurde die Dickkopf-Groppe, ein Tiefseefisch, der sich nur wenig von einem Klumpen Schleim unterscheidet.",
    "authorImage": "Mnolf, CC BY-SA 3.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=695570",
    "imageLogo": "kakapo_logo",
    "htmlLicense": ""
  },
  {
    "name": "Ameisenigel",
    "nameScientific": "Familie: Tachyglossidae",
    "image": "ameisenigel_real",
    "fact1": "Sie gehören mit dem Schnabeltier in die Ordnung der Kloakentiere. Diese sind als einzige innerhalb der Klasse der Säugetiere nicht lebend gebärend. Sie legen Eier.",
    "fact2": "Die Ureinwohner Australiens, die Aborigines erzählen die Legende, wie das Tier zu seinen Stacheln gekommen ist: Es wurde von den anderen Tieren als Strafe für das Verheimlichen eines Wasserloches während der Trockenzeit in ein Dornengestrüpp geworfen.",
    "fact3": "Sie sind Fleischfresser. Sie fressen in erster Linie Ameisen und Termiten. Sie brechen mir ihrer Schnauze morsches Holz auf, durchwühlen gefallenes Laub und anderes Pflanzenmaterial oder stochern in Felsspalten, um Beute zu finden.",
    "authorImage": "pen_ash",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/pen_ash-5526837/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=3288636",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=3288636",
    "imageLogo": "ameisenigel_logo",
    "htmlLicense": ""
  },
  {
    "name": "Nasenaffe",
    "nameScientific": "Nasalis larvatus",
    "image": "nasenaffe_real",
    "fact1": "Bis zu 20 Zentimeter lang kann so eine Nase eines männlichen Nasenaffen werden. Sie wächst noch bis ins hohe Alter und kann dann mitunter auch ziemlich lästig werden: Beim Essen hängt die Nase derart im Weg, dass der Affe sie zur Seite halten muss.",
    "fact2": "Je größer die Nase, desto mehr Weibchen zählt der Harem der männlichen Nasenaffen. Die große Nase scheint ein Abzeichen starker männlicher Eigenschaften zu sein. Zusätzlich ist sie ein guter Resonanzkörper für Warnrufe.",
    "fact3": "Neugeborene Nasenaffen haben ein blaues Gesicht, nach zehn Wochen wechselt es zu grau, und nach neun Monaten ist es schließlich rötlich-bräunlich-gelb, so wie Gesicht und Fell der Erwachsenen.",
    "authorImage": "pen_ash",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/pen_ash-5526837/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2422095",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2422095",
    "imageLogo": "nasenaffe_logo",
    "htmlLicense": "Bild von <a href=\"https://pixabay.com/de/users/pen_ash-5526837/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=2422095\">pen_ash</a> auf <a href=\"https://pixabay.com/de/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=2422095\">Pixabay</a>"
  },
  {
    "name": "Roter Panda",
    "nameScientific": "Ailurus fulgens",
    "image": "roterpanda_real",
    "fact1": "Die Biologen streiten sich, ob es sich beim roten Panda um einen Verwandten des echten Pandas handelt. Er frisst ebenfalls Bambus und hat einen extra Daumen zum Klettern. Möglicherweise sind diese Ähnlichkeiten aber nur aufgrund des gleichen Lebensraums entstanden.",
    "fact2": "Die Feinde des roten Pandas sind Schneeleoparden und Marder. Zwischen den grünen Bambus-Pflanzen ist er nicht gut getarnt, deshalb hält er sich oft in Stammnähe auf, wo oft rote Flechten und Moose wachsen.",
    "fact3": "Panda ist ein nepalesisches Wort und bedeutet „Bambus-Esser“. Ein roter Panda verspeist etwa 2 kg pro Tag. Das sind 30 % seines Körpergewichtes.",
    "authorImage": "Pexels",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/Pexels-2286921/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1852789",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=1852789",
    "imageLogo": "redpanda_logo",
    "htmlLicense": "Bild von <a href=\"https://pixabay.com/de/users/Pexels-2286921/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=1852789\">Pexels</a> auf <a href=\"https://pixabay.com/de/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=1852789\">Pixabay</a>"
  },
  {
    "name": "Schuppentier",
    "nameScientific": "Familie: Manidae",
    "image": "schuppentier_real",
    "fact1": "Rollt sich das Schuppentier zusammen stehen die scharfen Enden der Schuppen ab. Nun ähnelt das Schuppentier einem riesigen, halb geöffneten Tannenzapfen. Deswegen wurde es auch schon Tannenzapfentier genannt. Besonders praktisch: Die Schuppen wachsen nach.",
    "fact2": "Die Hinterbeine der Schuppentiere sind besonders kräftig und länger als die Vorderbeine. Auf ihnen kann das Schuppentier auch zweibeinig gehen und stehen. Es wird übrigens auch Pangolin genannt. Das bedeutet auf malaiisch „einer, der sich zusammenrollt“.",
    "fact3": "Das Schuppentier hat eine bedeutende Rolle gespielt, dass es das neuartige Coronavirus von der Fledermaus zum Menschen geschafft hat. Trotzdem ist der Mensch selbst schuld, wenn er Schuppentiere verspeist.",
    "authorImage": "Piekfrosch, CC BY-SA 3.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=1788311",
    "imageLogo": "schuppentier_logo",
    "htmlLicense": "Von <a href=\"https://de.wikipedia.org/wiki/User:Piekfrosch\" class=\"extiw\" title=\"de:User:Piekfrosch\">Piekfrosch</a>, <a href=\"http://creativecommons.org/licenses/by-sa/3.0/\" title=\"Creative Commons Attribution-Share Alike 3.0\">CC BY-SA 3.0</a>, <a href=\"https://commons.wikimedia.org/w/index.php?curid=1788311\">Link</a>"
  },
  {
    "name": "Pantherchamäleon",
    "nameScientific": "Furcifer pardalis",
    "image": "chameleon_real",
    "fact1": "Das farbenfrohe Tier kann - wie die meisten Chamäleons - seine Farbe ändern. Es drückt damit seine Stimmung aus und kommuniziert mit anderen. Jedes Tier hat nur einen begrenzten Spielraum der Farben.",
    "fact2": "Chamäleon-Augen bewegen sich unabhängig voneinander. Auf Madagaskar hält sich die Legende, dass Chamäleons mit einem Auge die Zukunft und mit dem anderen die Vergangenheit sehen können.",
    "fact3": "Die Schleuderzunge wird blitzschnell aus dem Maul geschleudert, um mit dem dicken Ende Insekten zu fangen. Sie ist dabei länger als das Chamäleon selbst.",
    "authorImage": "Pierre Bamin",
    "imagePlatform": "Unsplash",
    "authorLink": "https://unsplash.com/@bamin?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText",
    "platformLink": "https://unsplash.com/s/photos/panther-chameleon?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText",
    "imageLogo": "pantherchamaeleon_logo",
    "htmlLicense": ""
  },
  {
    "name": "Dikdik",
    "nameScientific": "Gattung: Dikdiks",
    "image": "dikdik_real",
    "fact1": "Dikdiks sind afrikanische Zwergantilopen, die nur wenig größer als ein Hase sind.",
    "fact2": "Die Bezeichnung „Dikdik“ ist lautmalerisch und soll den Alarmruf, der in etwa wie „dsik-dsik“ klingt, wiedergeben, den diese Antilopen auf der Flucht von sich geben.",
    "fact3": "Dikdiks benötigen in der Regel kein Trinkwasser, da ihre Nahrung ausreichend Wasser enthält und sie Flüssigkeit auch durch Tautropfen auf Gräsern und Blättern aufnehmen können.",
    "authorImage": "pixabairis",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/pixabairis-552123/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=518398",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=518398",
    "imageLogo": "dikdik_logo",
    "htmlLicense": ""
  },
  {
    "name": "Okapi",
    "nameScientific": "Okapia johnstoni",
    "image": "okapi_real",
    "fact1": "Zebra oder Giraffe? Okapis sind nachgewiesene Verwandte der Giraffen. Sie laufen im Passgang; Beine auf der linken Seite schwingen zusammen nach vorne. Dann das gleiche auf der rechten Seite.",
    "fact2": "Sie fressen Blätter, die sie mit ihrer langen, beweglichen Zunge abstreifen. Die männlichen Tiere besitzen Hörner, die mit Haut überzogen sind. Sie wachsen jahrelang und werden nicht besonders groß.",
    "fact3": "Okapis sind schlecht erforscht, denn sie leben im Kongo, wo es sehr gefährlich ist, weil seit vielen Jahrzehnten Konflikte ausgetragen werden.",
    "authorImage": "Raul654, CC BY-SA 3.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=47647",
    "imageLogo": "okapi_logo",
    "htmlLicense": "Von <a href=\"https://en.wikipedia.org/wiki/en:User:Raul654\" class=\"extiw\" title=\"w:en:User:Raul654\">Raul654</a> - <span class=\"int-own-work\" lang=\"de\">Eigenes Werk</span>, <a href=\"http://creativecommons.org/licenses/by-sa/3.0/\" title=\"Creative Commons Attribution-Share Alike 3.0\">CC BY-SA 3.0</a>, <a href=\"https://commons.wikimedia.org/w/index.php?curid=47647\">Link</a>"
  },
  {
    "name": "Plumplori",
    "nameScientific": "Gattung: Nycticebus",
    "image": "plumplori_real",
    "fact1": "Jeder kennt das Video, wo ein Plumplori gekrault wird und genießerisch die Arme hebt. Die Begeisterung für diese süßen Tiere könnte sie ruinieren. Auf illegalen Märkten werden diese verkauft und die wilden Populationen schrumpfen.",
    "fact2": "Plumploris sind giftig: Eine Drüse am Ellenbogen produziert einen Giftcocktail, der, vermengt mit Speichel, sogar für Menschen lebensgefährlich werden kann. Deshalb knipsen die Wildtier-Händler die Eckzähne der Tiere ab, was ihnen sehr weg tut.",
    "fact3": "Ja, sie sehen tatsächlich etwas plump aus. Es gibt auch nah verwandte Schlankloris. Die sehen dann, äh - ja schlank aus.",
    "authorImage": "Roi Dimor",
    "imagePlatform": "Unsplash",
    "authorLink": "https://unsplash.com/@roi_dimor?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText",
    "platformLink": "https://unsplash.com/s/photos/lori?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText",
    "imageLogo": "plumplori_logo",
    "htmlLicense": "<a style=\"background-color:black;color:white;text-decoration:none;padding:4px 6px;font-family:-apple-system, BlinkMacSystemFont, &quot;San Francisco&quot;, &quot;Helvetica Neue&quot;, Helvetica, Ubuntu, Roboto, Noto, &quot;Segoe UI&quot;, Arial, sans-serif;font-size:12px;font-weight:bold;line-height:1.2;display:inline-block;border-radius:3px\" href=\"https://unsplash.com/@roi_dimor?utm_medium=referral&amp;utm_campaign=photographer-credit&amp;utm_content=creditBadge\" target=\"_blank\" rel=\"noopener noreferrer\" title=\"Download free do whatever you want high-resolution photos from Roi Dimor\"><span style=\"display:inline-block;padding:2px 3px\"><svg xmlns=\"http://www.w3.org/2000/svg\" style=\"height:12px;width:auto;position:relative;vertical-align:middle;top:-2px;fill:white\" viewBox=\"0 0 32 32\"><title>unsplash-logo</title><path d=\"M10 9V0h12v9H10zm12 5h10v18H0V14h10v9h12v-9z\"></path></svg></span><span style=\"display:inline-block;padding:2px 3px\">Roi Dimor</span></a>"
  },
  {
    "name": "Kasuar",
    "nameScientific": "Gattung: Casuarius",
    "image": "kasuar_real",
    "fact1": "Er kann bis zu 1,80 m groß werden, wiegt zwischen 38 und 47 kg und fällt durch seinen helmartigen mit Horngewebe überzogenen Auswuchs auf dem Kopf auf, der Kasuar.",
    "fact2": "Der Kasuar wird den Laufvögeln zugeordnet. Er ist wie sein nächster Verwandter, der Emu, flugunfähig. Sie sind hauptsächlich auf Neuguinea verbreitet. In Australien kommen sie im ausschließlich im Norden Queenslands vor.",
    "fact3": "Vor allem mit Jungtieren in der Nähe können die markanten Laufvögel sehr aggressiv werden und schrecken nicht davor zurück, Menschen anzugreifen. Aus diesem Grund wurden in bestimmten Regionen Warnschilder errichtet, die darauf hinweisen.",
    "authorImage": "SeaReeds",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/SeaReeds-536040/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=676809",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=676809",
    "imageLogo": "kasuar_logo",
    "htmlLicense": ""
  },
  {
    "name": "Feuersalamander",
    "nameScientific": "Salamandra salamandra",
    "image": "feuersalamander_real",
    "fact1": "Jahrhundertelang glaubten die Menschen, dass der Feuersalamander immun gegen Feuer sei und dieses mit seinen Hautausscheidungen löschen könne. Spoiler: Das ist Blödsinn.",
    "fact2": "Feuersalamander sind erst nach vier bis sechs Jahren geschlechtsreif. Aber: Sie können ein recht hohes Alter erreichen. In der Natur können die Lurche durchaus 15 oder 20 Jahre alt werden, in Terrarien sogar bis zu 50 Jahre. Dadurch ist die Population relativ stabil.",
    "fact3": "Ein Feuersalamander-Weibchen kann ein Samenpaket eines Männchens bis zu zwei Jahre aufbewahren und quasi selbst bestimmen, wann es zu einer Befruchtung kommt. Nach der Befruchtung entwickeln sich die Eier im Körper der Mutter zu Larven. Etwa nach einem dreiviertel Jahr legt die Mutter die Larven im Wasser ab - maximal 20 bis 30 Stück.",
    "authorImage": "Stefan Hoffmann",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/StefanHoffmann-152440/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=293323",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=293323",
    "imageLogo": "feuersalamander_logo",
    "htmlLicense": ""
  },
  {
    "name": "Blaue Ozeanschnecke",
    "nameScientific": "Glaucus atlanticus",
    "image": "ozeanschnecke_real",
    "fact1": "Diese Ozeanschnecke lebt in warmen Gewässern. Sie treibt mit Hilfe von Gasblasen mit dem blau-weißen Bauch nach oben an der Wasseroberfläche. Raubvögel erkennen sie nur schwer.",
    "fact2": "Sie ernährt sich von Quallen. Die Nesselzellen der Qualle lagert sie selbst ein und wird dadurch giftig. Finger weg!",
    "fact3": "Die Art erreicht eine Körperlänge von etwa 3 bis 4 Zentimeter. Sie weist einen flachen, zum Schweben nahe der Wasseroberfläche eingerichteten Körper auf.",
    "authorImage": "Taro Taylor",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://upload.wikimedia.org/wikipedia/commons/7/7d/Glaucus_atlanticus_1.jpg",
    "imageLogo": "ozeanschnecke_logo",
    "htmlLicense": ""
  },
  {
    "name": "Kiwi",
    "nameScientific": "Gattung: Apteryx",
    "image": "kiwi_real",
    "fact1": "Kiwis haben nur noch Stummelflügel und können nicht fliegen. Sie leben am Waldboden und sind deshalb sehr gefährdet. Frettchen, Katzen oder Hunden fällt es leicht, sie zu jagen.",
    "fact2": "Von einst vielen Millionen Kiwis ist die Population in Neuseeland auf geschätzt knapp 70 000 Exemplare geschrumpft – und jedes Jahr sinkt ihre Zahl um weitere rund zwei Prozent.",
    "fact3": "Kiwiweibchen haben es nicht leicht: Die meisten legen pro Jahr ein wahres Riesenei. Es nimmt bis zu 25 Prozent ihres Körpergewichts ein. Das Ausbrüten wird vom Männchen übernommen. Kiwis müssen ihre Küken nicht füttern, weil der Dotter dem Küken so viele Nährstoffe mitgibt.",
    "authorImage": "The.Rohit, CC BY 2.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=10708202",
    "imageLogo": "kiwi_logo",
    "htmlLicense": "Von <a rel=\"nofollow\" class=\"external text\" href=\"https://www.flickr.com/people/30705804@N05\">The.Rohit</a> - <a rel=\"nofollow\" class=\"external text\" href=\"https://www.flickr.com/photos/30705804@N05/4725940989/\">Elusive Kiwi</a>Uploaded by <a href=\"//commons.wikimedia.org/wiki/User:Snowmanradio\" title=\"User:Snowmanradio\">Snowmanradio</a>, <a href=\"https://creativecommons.org/licenses/by/2.0\" title=\"Creative Commons Attribution 2.0\">CC BY 2.0</a>, <a href=\"https://commons.wikimedia.org/w/index.php?curid=10708202\">Link</a>"
  },
  {
    "name": "Mähnenwolf",
    "nameScientific": "Chrysocyon brachyurus",
    "image": "maehnenwolf_real",
    "fact1": "Die langen Beine sind eine Anpassung an seinen Lebensraum, der durch hohes Gras gekennzeichnet ist. Für Carnivoren total untypisch ist die Fortbewegung im Passgang. Dabei werden jeweils ein Vorder- und Hinterbein der gleichen Körperseite gleichzeitig bewegt.",
    "fact2": "Der Mähnenwolf zählt zur Familie der Hunde und ist damit eigentlich kein Wolf.",
    "fact3": "Mähnenwölfe ernähren sich von Nagetieren, Vögeln, Echsen und sogar Früchten und Wurzeln.",
    "authorImage": "TheOtherKev",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/TheOtherKev-9436196/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=4423594",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=4423594",
    "imageLogo": "maehnenwolf_logo",
    "htmlLicense": "Bild von <a href=\"https://pixabay.com/de/users/TheOtherKev-9436196/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=4423594\">TheOtherKev</a> auf <a href=\"https://pixabay.com/de/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=4423594\">Pixabay</a>"
  },
  {
    "name": "Weta",
    "nameScientific": "Familie: Anostostomatidae",
    "image": "weta_real",
    "fact1": "Der Begriff Weta stammt aus der Maori-Sprache und fasst etwa 70 verschiedene Insekten zusammen. Die Maori, die Ureinwohner Neuseelands beschrieben damit bis zu 20 cm große Grillen.",
    "fact2": "Die Weta können im Winter in einen Zustand der Kryptobiose verfallen, d.h. sie stellen ihren Stoffwechsel ein und überleben so den Winter.",
    "fact3": "Die Tiere können sehr laut zirpen. Das Geräusch erzeugen sie, indem sie ihre Beine an ihrem Oberkörper reiben. Das Weta-Zirpen ist so laut, dass sie damit Vögel verjagen kann.",
    "authorImage": "Tony Wills, CC BY 2.5",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=1874755",
    "imageLogo": "weta_logo",
    "htmlLicense": "Von I, <a href=\"//commons.wikimedia.org/wiki/User:Tony_Wills\" title=\"User:Tony Wills\">Tony Wills</a>, <a href=\"https://creativecommons.org/licenses/by/2.5\" title=\"Creative Commons Attribution 2.5\">CC BY 2.5</a>, <a href=\"https://commons.wikimedia.org/w/index.php?curid=1874755\">Link</a>"
  },
  {
    "name": "Seefledermaus",
    "nameScientific": "Familie: Ogcocephalidae",
    "image": "seefledermaus_real",
    "fact1": "Die Rotlippen-Seefledermaus ist ein Wassertier, das für seine extravagante Form sowie seine auffälligen roten Lippen bekannt ist. Dieser skurrile Fisch bewegt sich auf dem Meeresboden.",
    "fact2": "Dieser Fisch hat eine maximale Länge von 20 bis 40 Zentimetern. Seine dreieckige Form lässt Körper und Kopf aussehen, als wären sie zerquetscht worden. Er hat einen großen Kopf und sein Körper ist von Schuppen, Haaren und Beulen bedeckt.",
    "fact3": "Die Seefledermaus ist ein Fleischfresser, sie ernährt sich von anderen kleinen Fischen. Wirbellose Meerestiere wie Garnelen sowie Tintenfische gehören auch zu ihrer Ernährung.\nUm ihre Beute anzuziehen, scheidet die Seefledermaus eine Flüssigkeit aus, die als Köder dient.",
    "authorImage": "Undersearch Research Program",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=1068930",
    "imageLogo": "seefledermaus_logo",
    "htmlLicense": "Von <a rel=\"nofollow\" class=\"external free\" href=\"http://www.postingandtoasting.com/2014/2/14/5411908/knicks-links-friday-roughback-batfish\">http://www.postingandtoasting.com/2014/2/14/5411908/knicks-links-friday-roughback-batfish</a>, Gemeinfrei, <a href=\"https://commons.wikimedia.org/w/index.php?curid=1068930\">Link</a>"
  },
  {
    "name": "Sternmull",
    "nameScientific": "Condylura cristata",
    "image": "sternmull_real",
    "fact1": "Dieser plüschige kleine Räuber gräbt sich durch den feuchten Boden und bewegt dabei seinen Kopf hin und her. Der Sternmull jagt, indem er seinen Stern so schnell wie möglich über den Boden tanzen lässt.",
    "fact2": "Der Sternmull ist komplett blind und verlässt sich nur auf seinen Geruchs- und auf seinen Tastsinn.",
    "fact3": "Der Sternmull ist die einzige der 39 bekannten Maulwurfarten, die in Sümpfen und Mooren lebt. Seine vorzügliche Schnauze hat sich womöglich entwickelt, um in seiner nassen Umgebung haufenweise kleine Beutetiere mit weichen Körpern hinunterzuschlingen.",
    "authorImage": "US National Parks Service",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "http://www.nps.gov/acad/flow/pix/starnosedmole.jpg",
    "imageLogo": "sternmull_logo",
    "htmlLicense": "Von US National Parks Service - <a rel=\"nofollow\" class=\"external free\" href=\"http://www.nps.gov/acad/flow/pix/starnosedmole.jpg\">http://www.nps.gov/acad/flow/pix/starnosedmole.jpg</a> which was linked on <a rel=\"nofollow\" class=\"external free\" href=\"http://www.nps.gov/acad/flow/mammals.html\">http://www.nps.gov/acad/flow/mammals.html</a>&nbsp;; English WP: uploaded by <a href=\"https://en.wikipedia.org/wiki/User:Big_iron\" class=\"extiw\" title=\"en:User:Big iron\">en:User:Big iron</a>, Gemeinfrei, <a href=\"https://commons.wikimedia.org/w/index.php?curid=162454\">Link</a>"
  },
  {
    "name": "Wombat",
    "nameScientific": "Familie: Vombatidae",
    "image": "wombat_real",
    "fact1": "Wombats sind australische Beuteltiere. Es gibt zwei Arten von Wombats: die nacktnasigen Wombats und Wombats mit einer behaarten Nase. Die Felle der Wombats können sehr verschiedene Farben von sandig-braun bis grau oder schwarz haben.",
    "fact2": "Sie sind die einzigen Tiere, die würfelförmigen Kot ausscheiden. Vertiefungen im Darm pressen den Kot zu Quadern. So können die Wombats besonders viel Wasser zurückgewinnen.",
    "fact3": "Wombats graben sich Höhlen, die sie durch ein gut vernetztes Tunnelsystem verbinden. So können die nachtaktiven Waldbewohner in den temperierten  Bauten schlafen und vor Gefahren Schutz suchen.",
    "authorImage": "Vic M",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/LuvCoffee-5151075/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2244718",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=2244718",
    "imageLogo": "wombat_logo",
    "htmlLicense": "Bild von <a href=\"https://pixabay.com/de/users/LuvCoffee-5151075/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=2244718\">Vic M</a> auf <a href=\"https://pixabay.com/de/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=2244718\">Pixabay</a>"
  },
  {
    "name": "Elefantenspitzmaus",
    "nameScientific": "Gattung: Elephantulus",
    "image": "elephantulus_real",
    "fact1": "Besondere Kennzeichen der Elefantenspitzmäuse bestehen im großen Kopf mit der charakteristisch rüsselartig verlängerten, sehr beweglichen Nase und dem unterständigen Maul sowie in den dünnen Gliedmaßen, bei denen die Hinterbeine deutlich länger als die Vorderbeine sind.",
    "fact2": "Elefantenspitzmäuse sind besonders schnelle Läufer und Springer. Sie erreichen Spitzengeschwindigkeiten von bis zu 28 Kilometer pro Stunde.",
    "fact3": "Elefantenspitzmäuse leben monogam, das bedeutet sie bleiben ein Leben lang mit ihrem Partner zusammen.",
    "authorImage": "Yathin sk - Eigenes Werk, CC BY-SA 3.0",
    "imagePlatform": "Wikimedia",
    "authorLink": "",
    "platformLink": "https://commons.wikimedia.org/w/index.php?curid=21278592",
    "imageLogo": "elefantenspitzmaus_logo",
    "htmlLicense": ""
  },
  {
    "name": "Clownfisch",
    "nameScientific": "Gattung: Amphiprion",
    "image": "clownfisch_real",
    "fact1": "Clownfische leben in Symbiose mit Seeanemonen, diese schützen die Clownfische mit ihren nestelnden Tentakeln vor Fressfeinden. Vor den Nesselzellen der Anemone schützen sich die Clownfische durch eine Schleimschicht, die bewirkt, dass die Nesselzellen der Seeanemone gar nicht erst ausgelöst werden.",
    "fact2": "Clownfische sind normalerweise leuchtend orange gefärbt, mit drei weißen Querstreifen. In der Nähe von Darwin, in Nordaustralien lebt aber auch eine melanistische, bis auf die Querbänder und die Schnauze rein schwarze Farbvariante.",
    "fact3": "Weltberühmt wurde diese Fischart „Falscher Clownfisch“ durch den Film: Findet Nemo! Den habt ihr bestimmt gesehen, oder?",
    "authorImage": "Zheng Wei Lim",
    "imagePlatform": "Unsplash",
    "authorLink": "https://unsplash.com/@zwlims?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText",
    "platformLink": "https://unsplash.com/s/photos/amphiprion?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText",
    "imageLogo": "clownfisch_logo",
    "htmlLicense": ""
  },
  {
    "name": "Dickmaulrüssler",
    "nameScientific": "Gattung: Otiorhynchus",
    "image": "dickmaulruessler_real",
    "fact1": "Die Gattung der Dickmaulrüssler ist sehr umfangreich. Sie umfasst etwa 1000 verschiedene Arten.",
    "fact2": "Dickmaulrüssler besitzen meist eine dunkle Färbung. Der für sie typische Rüssel ist stets kräftig entwickelt.",
    "fact3": "Die Käfer werden als landwirtschaftliche Schädlinge angesehen. Larven fressen Wurzeln und Knollen, während sich die erwachsenen Käfer von Blättern, Knospen oder jungen Trieben der Pflanzen ernähren.",
    "authorImage": "Егор Камелев",
    "imagePlatform": "Pixabay",
    "authorLink": "https://pixabay.com/de/users/ekamelev-7515128/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=3436393",
    "platformLink": "https://pixabay.com/de/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=3436393",
    "imageLogo": "dickmaulruessler_logo",
    "htmlLicense": ""
  }
]
